TOKEN = "Тут ничего нет"
data_districts = ["Октябрьский", "Железнодорожный", "Центральный", "Советский", "Ленинский", "Кировский",
                  "Свердловский"]
variants = ", ".join(data_districts)
data_time_parsing = ["Понедельник", "Вторник", "Среда", "Четверг", "Пятница", "Суббота", "Воскресенье"]
data_time_parsing_eg = ["mon", "tue", "wed", "thu", "fri", "sat", "sun"]
data_emoji = ["1️⃣", "2️⃣", "3️⃣", "4️⃣", "5️⃣", "6️⃣", "7️⃣", "8️⃣"]
parts_district = ["Ленинский", "Свободный", "Лесная", "Сопочная", "Продольная", "Коломенская", "Кутузова", "Матросова", ]
